export const diagnosisQuestions = [
    "당신은 기억력에 문제가 있습니까?",
    "당신의 기억력은 10년 전에 비해 저하되었습니까?",
    "당신의 기억력이 동년의 다른 사람들에 비해 나쁘다고 생각합니까?",
    "당신은 기억력 저하로 일상생활에 불편을 느끼십니까?",
    "당신은 최근에 일어난 일을 기억하는 것이 어렵습니까?",
    "당신은 며칠 전에 나눈 대화 내용을 기억하기 어렵습니까?",
    "당신은 며칠 전에 한 약속을 기억하기 어렵습니까?",
    "당신은 친한 사람의 이름을 기억하기 어렵습니까?",
    "당신은 물건 둔 곳을 기억하기 어렵습니까?",
    "당신은 이전에 비해 물건을 자주 잃어버립니까?",
    "당신은 집 근처에서 길을 잃은 적이 있습니까?",
    "당신은 가게에서 사려고 하는 두세 가지 물건의 이름을 기억하기 어렵습니까?",
    "당신은 가스불이나 전깃불 끄는 것을 기억하기 어렵습니까?",
    "당신은 자주 사용하는 전화번호(자신 혹은 자녀의 집)를 기억하기 어렵습니까?"
  ];
  